{
  "LuaSnip": { "branch": "master" },
  "aurora": { "branch": "master" },
  "bluloco": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "goyo.vim": { "branch": "master" },
  "harpoon": { "branch": "harpoon2" },
  "kanagawa": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp-zero.nvim": { "branch": "v3.x" },
  "lush.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "moonfly": { "branch": "master" },
  "nightfly": { "branch": "master" },
  "nightfox": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "omni": { "branch": "master" },
  "onedark": { "branch": "master" },
  "playground": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "undotree": { "branch": "master" },
  "vim-apm": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vimtex": { "branch": "master" }
}
